[
  {
    "id" : 1,
    "name": "Kit Premium Garrafas Bierbaum",
    "price": 180.99,
    "image": "assets\\images\\Cerveja Artesanal 2 - Projeto Figma.jpg",
    "description": "Uma promoção imperdível de um kit de 7 garrafas de cerveja da marca Bierbaum, com exemplares exclusivas da nossa loja!"
  },
  {
    "id" : 2,
    "name": "Cerveja Moinho Real Puro Malte - 24 Unidades - Garrafa 330ml",
    "price": 110.64,
    "image": "assets\\images\\Cerveja Artesanal 3 - Projeto Figma.webp",
    "description": "Descubra a excelência da Cerveja Moinho Real Puro Malte! Em um pack com 24 garrafas de 330ml, cada gole revela uma experiência única, combinando tradição e qualidade. Produzida com os melhores ingredientes, essa cerveja puro malte oferece um sabor encorpado e equilibrado, perfeito para qualquer ocasião. Aproveite e eleve os seus momentos com a Moinho Real – a escolha ideal para os apreciadores de uma boa cerveja artesanal. Compartilhe o prazer de saborear uma cerveja de verdade com quem você ama!"
  },
  {
    "id" : 3,
    "name": "Cerveja Eisenbahn Puro Malte Pilsen - 12 Unidades - Lata 350ml",
    "price": 50.50,
    "image": "assets\\images\\Cerveja Artesanal 4 - Projeto Figma.webp",
    "description": "Experimente a perfeição da Cerveja Eisenbahn Puro Malte Pilsen! Em um pack com 12 latas de 350ml, cada unidade traz a qualidade e o sabor incomparável de uma autêntica pilsen puro malte. Com uma receita refinada e ingredientes selecionados, a Eisenbahn proporciona um paladar leve, refrescante e perfeitamente equilibrado. Ideal para qualquer ocasião, essa cerveja é a escolha certa para quem valoriza a tradição cervejeira e aprecia momentos especiais. Desfrute da Eisenbahn Pilsen e celebre cada momento com estilo e sabor!"

  },
  {
    "id" : 4,
    "name": "Cerveja Budweiser Pilsen - 6 Unidades - Garrafa 330ML",
    "price": 77.00,
    "image": "assets\\images\\Cerveja Artesanal 5 - Projeto Figma.webp",
    "description": "Desfrute da icônica Cerveja Budweiser Pilsen! Em um prático pack com 6 garrafas de 330ml, cada gole oferece a clássica qualidade e sabor que só a Budweiser pode proporcionar. Com uma tradição que atravessa gerações, essa pilsen premium é conhecida por seu equilíbrio perfeito entre leveza e sabor marcante. Ideal para todas as ocasiões, a Budweiser é a escolha perfeita para quem aprecia uma cerveja com autenticidade e excelência. Eleve seus momentos com a cerveja que é sinônimo de qualidade mundial. Budweiser – a verdadeira King of Beers!"
  },
  {
    "id" : 5,
    "name": "Cerveja Heineken Puro Malte - 4x6 Unidades - Garrafa 600 ml",
    "price": 180.89,
    "image": "assets\\images\\Cerveja Artesanal 6 - Projeto Figma.webp",
    "description": "Descubra o sabor inigualável da Cerveja Heineken Puro Malte! Em um pack especial com 4 conjuntos de 6 garrafas de 600ml, você terá a qualidade e o prestígio de uma das cervejas mais renomadas do mundo. Produzida com ingredientes selecionados e uma receita exclusiva, a Heineken oferece um paladar puro, refrescante e equilibrado, ideal para qualquer ocasião. Compartilhe com amigos e família e transforme seus momentos em celebrações inesquecíveis. Escolha Heineken – a cerveja que é sinônimo de excelência e tradição em cada gole!"
  },
  {
    "id" : 6,
    "name": "Cerveja Brahma Chopp Lager Pilsen - 12 Unidades - Lata 350ml",
    "price": 80.50,
    "image": "assets\\images\\Cerveja Artesanal 7 - Projeto Figma.webp",
    "description": "Desfrute da clássica Cerveja Brahma Chopp Lager Pilsen! Em um pack com 12 latas de 350ml, cada unidade traz a tradição e o sabor incomparável de uma das marcas mais queridas do Brasil. Com um equilíbrio perfeito entre leveza e sabor marcante, a Brahma Chopp é ideal para qualquer ocasião. Seja no churrasco com amigos, em festas ou momentos de relaxamento, aproveite a refrescância e qualidade de uma verdadeira lager pilsen. Escolha Brahma Chopp e celebre com a cerveja que é sinônimo de alegria e autenticidade!"
  },
  {
    "id" : 7,
    "name": "Kit Cervejeiro de Cerveja Artesanal - 100L",
    "price": 3790.50,
    "image": "assets\\images\\Kit cervejaria - Projeto Figma.webp",
    "description": "Transforme-se em um mestre cervejeiro com o Kit Cervejeiro de Cerveja Artesanal - 100L! Perfeito para entusiastas e amantes da cerveja, este kit completo permite que você produza até 100 litros da sua própria cerveja artesanal com qualidade profissional. Com todos os equipamentos e ingredientes necessários, você pode explorar receitas únicas e personalizadas, criando sabores autênticos e exclusivos. Seja para consumo próprio ou para compartilhar com amigos e família, este kit é a escolha ideal para quem quer mergulhar no fascinante mundo da produção de cerveja artesanal. Desperte o cervejeiro que há em você e brinde com estilo e originalidade!"
  },
  {
    "id" : 8,
    "name": "Caneco medieval - Elmo de soldado",
    "price": 72.00,
    "image": "assets\\images\\Caneco elmo medieval - Projeto Figma.webp",
    "description": "Adicione um toque de história e autenticidade às suas celebrações com o Caneco Medieval - Elmo de Soldado! Inspirado nos tempos antigos, este caneco é meticulosamente detalhado, refletindo a robustez e a bravura dos soldados medievais. Feito com materiais de alta qualidade, ele não só impressiona pelo visual único, mas também é perfeito para saborear suas bebidas favoritas com estilo. Ideal para presentes, eventos temáticos ou simplesmente para quem deseja uma experiência de beber diferenciada. Brinde como um verdadeiro guerreiro com o Caneco Medieval - Elmo de Soldado e transforme cada gole em uma viagem ao passado!"
  },
  {
    "id" : 9,
    "name": "Cervejeira Consul Titanium - CZD12AT 110V",
    "price": 2160.00,
    "image": "assets\\images\\Cervejeira consul - Projeto Figma.webp",
    "description": "Experimente o máximo em tecnologia e estilo com a Cervejeira Consul Titanium - CZD12AT 110V! Projetada para os verdadeiros apreciadores de cerveja, esta cervejeira oferece o ambiente ideal para armazenar e resfriar suas bebidas preferidas. Com capacidade para 75 litros e prateleiras ajustáveis, você pode organizar suas garrafas e latas de forma conveniente e acessível. Além disso, seu design elegante em titânio complementa qualquer espaço, seja na sua cozinha, área de lazer ou espaço gourmet. Com controle de temperatura preciso e eficiência energética, a Cervejeira Consul Titanium proporciona a temperatura perfeita para cada estilo de cerveja. Eleve sua experiência cervejeira com a praticidade e sofisticação da Cervejeira Consul Titanium - CZD12AT 110V."
  }
]